{
  "about_seo_title": "Tentang Agantra Inovatif - Cerita, Misi, dan Tim Kami",
  "about_seo_description": "Pelajari tentang Agantra Inovatif, misi kami untuk menyelesaikan masalah dunia nyata melalui AI, dan tim di balik solusi inovatif kami.",
  "about_title": "Tentang Agantra Inovatif",
  "about_subtitle": "Anggota Tim Kunci dari Inovasi AI",
  "our_story_title": "Cerita Kami",
  "our_story_p1": "Didirikan pada tahun 2025, Agantra Inovatif muncul dari keyakinan sederhana: bahwa kecerdasan buatan akan secara fundamental mengubah cara bisnis beroperasi dan berinteraksi dengan pelanggan mereka.",
  "our_story_p2": "Nama \"Agantra\" adalah gabungan dari \"Agami,\" yang berarti masa depan, dan \"Mantra,\" sebuah ucapan suci. Ini merupakan evolusi kami dari merek kami sebelumnya, NextMantra, yang menandakan komitmen kami untuk menyuarakan masa depan inovasi.",
  "our_story_p3": "Apa yang dimulai sebagai tim kecil pengembang yang bersemangat telah berkembang menjadi lab inovasi, membantu bisnis di berbagai industri memanfaatkan kekuatan teknologi yang sedang berkembang untuk menyelesaikan tantangan kompleks dan membuka peluang baru.",
  "our_values_title": "Nilai-nilai Kami",
  "our_values_subtitle": "Prinsip-prinsip inti ini memandu semua yang kami lakukan dan membentuk cara kami mendekati setiap proyek.",
  "mission_driven": "Berbasis Misi",
  "mission_driven_description": "Kami berkomitmen untuk menyelesaikan masalah dunia nyata melalui solusi teknologi inovatif.",
  "innovation_first": "Inovasi Utama",
  "innovation_first_description": "Terus mendorong batasan dan menjelajahi kemungkinan-kemungkinan baru di bidang AI.",
  "collaborative": "Kolaboratif",
  "collaborative_description": "Bekerja sama dengan klien dan mitra untuk mencapai kesuksesan bersama.",
  "excellence": "Keunggulan",
  "excellence_description": "Mempertahankan standar tertinggi dalam segala hal yang kami lakukan, dari kode hingga layanan pelanggan.",
  "meet_our_team_title": "Temui Tim Kami",
  "meet_our_team_subtitle": "Individu-individu berbakat yang dipersatukan oleh semangat bersama untuk inovasi dan keunggulan.",
  "founder": "Pendiri",
  "co_founder": "Salah Satu Pendiri",
  "nicko_description": "Total 20 tahun pengalaman di bidang Fintech dan AI",
  "airlangga_description": "Pengalaman 20 tahun di bidang penjualan, pemasaran, dan bisnis di bisnis Perangkat Keras dan Solusi Keamanan",
  "future_products": "Produk Masa Depan",
  "product_development": "Pengembangan Produk",
  "future_operations": "Operasi Masa Depan",
  "internal_operations": "Operasi Internal"
}