{
  "about_seo_title": "About Agantra Inovatif - Our Story, Mission, and Team",
  "about_seo_description": "Learn about Agantra Inovatif, our mission to solve real-world problems through AI, and the team behind our innovative solutions.",
  "about_title": "About Agantra Inovatif",
  "about_subtitle": "Our Key Team Member of the AI Innovation",
  "our_story_title": "Our Story",
  "our_story_p1": "Founded in 2025, Agantra Inovatif emerged from a simple belief: that artificial intelligence would fundamentally transform how businesses operate and interact with their customers.",
  "our_story_p2": "The name \"Agantra\" is a fusion of \"Agami,\" meaning future, and \"Mantra,\" a sacred utterance. It represents our evolution from our previous brand, NextMantra, signifying our commitment to chanting the future of innovation.",
  "our_story_p3": "What started as a small team of passionate developers has grown into an innovation lab, helping business across industries harness the power of emerging technologies to solve complex challenges and unlock new opportunities.",
  "our_values_title": "Our Values",
  "our_values_subtitle": "These core principles guide everything we do and shape how we approach every project.",
  "mission_driven": "Mission-Driven",
  "mission_driven_description": "We're committed to solving real-world problems through innovative technology solutions.",
  "innovation_first": "Innovation First",
  "innovation_first_description": "Constantly pushing boundaries and exploring new possibilities in AI.",
  "collaborative": "Collaborative",
  "collaborative_description": "Working closely with clients and partners to achieve shared success.",
  "excellence": "Excellence",
  "excellence_description": "Maintaining the highest standards in everything we do, from code to customer service.",
  "meet_our_team_title": "Meet Our Team",
  "meet_our_team_subtitle": "Talented individuals united by a shared passion for innovation and excellence.",
  "founder": "Founder",
  "co_founder": "Co-Founder",
  "nicko_description": "Total 20 years of experiences in Fintech and AI ",
  "airlangga_description": "Experiences in 20 years of sales, marketing and business in Hardware businesses and Security Solutions",
  "future_products": "Future Products",
  "product_development": "Product Development ",
  "future_operations": "Future Operations",
  "internal_operations": "Internal Operations"
}